// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "Защита картриджей";
CPTTaskTitle = "Защита картриджей HP";

CPTCartridgeProtectionTaskDescription = "Эта функция предназначена для того, чтобы предотвратить кражу и подделку картриджей. Картриджи, установленные в вашем принтере, будут помечены и станут несовместимыми с другими устройствами.";

CPTEnableProtectionButtonTitle = "Включить защиту картриджей";
CPTEnableProtectionDescription = "Установленные картриджи, а также все картриджи, которые вы установите позже, будут автоматически защищены и смогут работать только с этим принтером. При отключении этой функции картриджи, уже прошедшие процедуру защиты, останутся защищенными.";

CPTMoreInfoButtonTitle = "Дополнительные сведения…";
